Repository: jaylann/XCStringsTranslator
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, it, ja, ko, nb, nl, pl, pt_br, sq, sv, tr, zh_hans

source: Discard
ar: تجاهل
da: Kassér
de: Verwerfen
es: Descartar
fr: Annuler
it: Annulla
ja: 破棄
ko: 취소
nb: Forkast
nl: Negeren
pl: Odrzuć
pt_br: Descartar
sq: Hidhe
sv: Kasta
tr: Vazgeç
zh_hans: 放弃

source: Discard Changes?
ar: تجاهل التغييرات؟
da: Kassér ændringer?
de: Änderungen verwerfen?
es: ¿Descartar cambios?
fr: Annuler les modifications ?
it: Annullare le modifiche?
ja: 変更を破棄しますか?
ko: 변경사항을 취소할까요?
nb: Forkaste endringer?
nl: Wijzigingen negeren?
pl: Odrzucić zmiany?
pt_br: Descartar alterações?
sq: Të hidhen ndryshimet?
sv: Kasta ändringarna?
tr: Değişikliklerden Vazgeçilsin mi?
zh_hans: 放弃更改？

source: Discount
ar: خصم
da: Rabat
de: Rabatt
es: Descuento
fr: Réduction
it: Sconto
ja: 割引
ko: 할인
nb: Rabatt
nl: Korting
pl: Zniżka
pt_br: Desconto
sq: Zbritje
sv: Rabatt
tr: İndirim
zh_hans: 折扣

source: Display
ar: العرض
da: Visning
de: Anzeige
es: Visualización
fr: Affichage
it: Schermo
ja: 表示
ko: 디스플레이
nb: Visning
nl: Weergave
pl: Wyświetlanie
pt_br: Tela
sq: Ekrani
sv: Visning
tr: Görüntü
zh_hans: 显示

source: Documents
ar: المستندات
da: Dokumenter
de: Dokumente
es: Documentos
it: Documenti
ja: 書類
ko: 문서
nb: Dokumenter
nl: Documenten
pl: Dokumenty
pt_br: Documentos
sq: Dokumente
sv: Dokument
tr: Belgeler
zh_hans: 文稿

source: Done
ar: تم
da: Færdig
de: Fertig
es: Listo
fr: OK
it: Fine
ja: 完了
ko: 완료
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Pronto
sq: Gati
sv: Klar
tr: Tamam
zh_hans: 完成

source: Doors
ar: فتح الأبواب
da: Døråbning
de: Einlass
es: Apertura de puertas
fr: Ouverture des portes
it: Apertura porte
ja: 開場
ko: 개장
nb: Dørene åpner
nl: Deuren open
pl: Otwarcie
pt_br: Abertura
sq: Hapja e dyerve
sv: Insläpp
tr: Kapılar
zh_hans: 开场

source: Doors Open
ar: فتح الأبواب
da: Døråbning
de: Einlass
es: Apertura de puertas
fr: Ouverture des portes
it: Apertura porte
ja: 開場
ko: 개장
nb: Dørene åpner
nl: Deuren open
pl: Otwarcie drzwi
pt_br: Abertura dos portões
sq: Hapja e dyerve
sv: Insläpp
tr: Kapı Açılışı
zh_hans: 开场

source: Double tap to %@
ar: انقر مرتين لـ%@
da: Dobbelttryk for at %@
de: Doppeltippen zum %@
es: Toca dos veces para %@
fr: Appuie deux fois pour %@
it: Tocca due volte per %@
ja: ダブルタップで%@
ko: 두 번 탭하여 %@
nb: Dobbelttrykk for å %@
nl: Dubbeltik om te %@
pl: Stuknij dwukrotnie, aby %@
pt_br: Toque duas vezes para %@
sq: Trokit dy herë për të %@
sv: Dubbelknacka för att %@
tr: %@ için iki kez dokun
zh_hans: 双击以%@

source: Double tap to collapse
ar: انقر مرتين للطي
da: Dobbelttryk for at sammenfolde
de: Doppeltippen zum Einklappen
es: Toca dos veces para contraer
fr: Touchez deux fois pour réduire
it: Tocca due volte per comprimere
ja: ダブルタップで折りたたむ
ko: 두 번 탭하여 접기
nb: Dobbelttrykk for å slå sammen
nl: Dubbeltik om in te klappen
pl: Stuknij dwukrotnie, aby zwinąć
pt_br: Toque duas vezes para recolher
sq: Trokit dy herë për të palosur
sv: Dubbeltryck för att fälla ihop
tr: Daraltmak için iki kez dokunun
zh_hans: 双击以折叠

source: Double tap to deselect
ar: انقر مرتين لإلغاء التحديد
da: Dobbelttryk for at fravælge
de: Doppeltippen, um die Auswahl aufzuheben
es: Toca dos veces para deseleccionar
fr: Touchez deux fois pour désélectionner
it: Tocca due volte per deselezionare
ja: ダブルタップで選択解除
ko: 두 번 탭하여 선택 해제
nb: Dobbelttrykk for å oppheve valg
nl: Dubbeltik om te deselecteren
pl: Stuknij dwukrotnie, aby odznaczyć
pt_br: Toque duas vezes para desmarcar
sq: Trokit dy herë për të hequr përzgjedhjen
sv: Dubbeltryck för att avmarkera
tr: Seçimi kaldırmak için iki kez dokunun
zh_hans: 双击以取消选择

source: Double tap to expand and customize
ar: انقر مرتين للتوسيع والتخصيص
da: Dobbelttryk for at udvide og tilpasse
de: Doppeltippen zum Erweitern und Anpassen
es: Toca dos veces para expandir y personalizar
fr: Touchez deux fois pour développer et personnaliser
it: Tocca due volte per espandere e personalizzare
ja: ダブルタップで展開してカスタマイズ
ko: 두 번 탭하여 펼치고 사용자화
nb: Dobbelttrykk for å utvide og tilpasse
nl: Dubbeltik om uit te klappen en aan te passen
pl: Stuknij dwukrotnie, aby rozwinąć i dostosować
pt_br: Toque duas vezes para expandir e personalizar
sq: Trokit dy herë për të zgjeruar dhe personalizuar
sv: Dubbeltryck för att expandera och anpassa
tr: Genişletmek ve özelleştirmek için iki kez dokunun
zh_hans: 双击以展开并自定义

source: Double tap to search for destination
ar: انقر مرتين للبحث عن الوجهة
da: Dobbelttryk for at søge efter destination
de: Doppeltippen zum Suchen des Ziels
es: Toca dos veces para buscar el destino
fr: Touchez deux fois pour rechercher la destination
it: Tocca due volte per cercare la destinazione
ja: ダブルタップで目的地を検索
ko: 두 번 탭하여 목적지 검색
nb: Dobbelttrykk for å søke etter destinasjon
nl: Dubbeltik om bestemming te zoeken
pl: Stuknij dwukrotnie, aby wyszukać miejsce docelowe
pt_br: Toque duas vezes para buscar o destino
sq: Trokit dy herë për të kërkuar destinacionin
sv: Dubbeltryck för att söka destination
tr: Varış yerini aramak için iki kez dokunun
zh_hans: 双击以搜索目的地

source: Double tap to search for origin
ar: انقر مرتين للبحث عن نقطة الانطلاق
da: Dobbelttryk for at søge efter afgangssted
de: Doppeltippen zum Suchen des Startorts
es: Toca dos veces para buscar el origen
fr: Touchez deux fois pour rechercher le lieu de départ
it: Tocca due volte per cercare l'origine
ja: ダブルタップで出発地を検索
ko: 두 번 탭하여 출발지 검색
nb: Dobbelttrykk for å søke etter startsted
nl: Dubbeltik om vertrekplaats te zoeken
pl: Stuknij dwukrotnie, aby wyszukać miejsce wyjazdu
pt_br: Toque duas vezes para buscar a origem
sq: Trokit dy herë për të kërkuar origjinën
sv: Dubbeltryck för att söka ursprung
tr: Kalkış yerini aramak için iki kez dokunun
zh_hans: 双击以搜索出发地

source: Double tap to search for venue
ar: انقر مرتين للبحث عن المكان
da: Dobbelttryk for at søge efter sted
de: Doppeltippen zum Suchen des Veranstaltungsorts
es: Toca dos veces para buscar el lugar
fr: Touchez deux fois pour rechercher le lieu
it: Tocca due volte per cercare il luogo
ja: ダブルタップで会場を検索
ko: 두 번 탭하여 장소 검색
nb: Dobbelttrykk for å søke etter sted
nl: Dubbeltik om locatie te zoeken
pl: Stuknij dwukrotnie, aby wyszukać miejsce
pt_br: Toque duas vezes para buscar o local
sq: Trokit dy herë për të kërkuar vendin
sv: Dubbeltryck för att söka plats
tr: Mekanı aramak için iki kez dokunun
zh_hans: 双击以搜索场馆

source: Double tap to select
ar: انقر مرتين للتحديد
da: Dobbelttryk for at vælge
de: Doppeltippen zum Auswählen
es: Toca dos veces para seleccionar
fr: Touchez deux fois pour sélectionner
it: Tocca due volte per selezionare
ja: ダブルタップで選択
ko: 두 번 탭하여 선택
nb: Dobbelttrykk for å velge
nl: Dubbeltik om te selecteren
pl: Stuknij dwukrotnie, aby zaznaczyć
pt_br: Toque duas vezes para selecionar
sq: Trokit dy herë për të zgjedhur
sv: Dubbeltryck för att markera
tr: Seçmek için iki kez dokunun
zh_hans: 双击以选择

source: Double tap to select group
ar: انقر مرتين لتحديد المجموعة
da: Dobbelttryk for at vælge gruppe
de: Doppeltippen, um Gruppe auszuwählen
es: Toca dos veces para seleccionar el grupo
fr: Touche deux fois pour sélectionner le groupe
it: Tocca due volte per selezionare il gruppo
ja: ダブルタップでグループを選択
ko: 두 번 탭하여 그룹 선택
nb: Dobbelttrykk for å velge gruppe
nl: Dubbeltik om groep te selecteren
pl: Stuknij dwukrotnie, aby zaznaczyć grupę
pt_br: Toque duas vezes para selecionar o grupo
sq: Trokit dy herë për të zgjedhur grupin
sv: Dubbeltryck för att markera grupp
tr: Grubu seçmek için iki kez dokunun
zh_hans: 双击以选择群组

source: Double tap to select this pass type
ar: انقر مرتين لاختيار نوع البطاقة هذا
da: Dobbelttryk for at vælge denne korttype
de: Doppeltippen, um diesen Pass-Typ auszuwählen
es: Toca dos veces para seleccionar este tipo de tarjeta
fr: Touchez deux fois pour sélectionner ce type de carte
it: Tocca due volte per selezionare questo tipo di pass
ja: ダブルタップでこのパスタイプを選択
ko: 두 번 탭하여 이 패스 유형 선택
nb: Dobbelttrykk for å velge denne korttypen
nl: Dubbeltik om dit pastype te selecteren
pl: Stuknij dwukrotnie, aby wybrać ten typ karnetu
pt_br: Toque duas vezes para selecionar este tipo de cartão
sq: Trokit dy herë për të zgjedhur këtë lloj kartele
sv: Dubbeltryck för att välja denna korttyp
tr: Bu kartela türünü seçmek için iki kez dokunun
zh_hans: 双击以选择此票卡类型

source: Double tap to select this transit type
ar: انقر مرتين لاختيار نوع النقل هذا
da: Dobbelttryk for at vælge denne transporttype
de: Doppeltippen, um diesen Transit-Typ auszuwählen
es: Toca dos veces para seleccionar este tipo de transporte
fr: Touchez deux fois pour sélectionner ce type de transport
it: Tocca due volte per selezionare questo tipo di trasporto
ja: ダブルタップでこの交通機関タイプを選択
ko: 두 번 탭하여 이 교통수단 유형 선택
nb: Dobbelttrykk for å velge denne transporttypen
nl: Dubbeltik om dit vervoerstype te selecteren
pl: Stuknij dwukrotnie, aby wybrać ten rodzaj transportu
pt_br: Toque duas vezes para selecionar este tipo de transporte
sq: Trokit dy herë për të zgjedhur këtë lloj transporti
sv: Dubbeltryck för att välja denna transporttyp
tr: Bu ulaşım türünü seçmek için iki kez dokunun
zh_hans: 双击以选择此交通方式

source: Double tap to use no image
ar: انقر مرتين لعدم استخدام صورة
da: Dobbelttryk for at bruge intet billede
de: Doppeltippen, um kein Bild zu verwenden
es: Toca dos veces para no usar imagen
fr: Touchez deux fois pour ne pas utiliser d'image
it: Tocca due volte per non usare immagini
ja: ダブルタップで画像なしを使用
ko: 두 번 탭하여 이미지 없이 사용
nb: Dobbelttrykk for å ikke bruke bilde
nl: Dubbeltik om geen afbeelding te gebruiken
pl: Stuknij dwukrotnie, aby nie używać obrazu
pt_br: Toque duas vezes para não usar imagem
sq: Trokit dy herë për të mos përdorur imazh
sv: Dubbeltryck för att inte använda bild
tr: Görsel kullanmamak için iki kez dokunun
zh_hans: 双击以不使用图片

source: Double tap to view details
ar: انقر مرتين لعرض التفاصيل
da: Dobbelttryk for at se detaljer
de: Doppeltippen zum Anzeigen der Details
es: Toca dos veces para ver los detalles
fr: Touchez deux fois pour voir les détails
it: Tocca due volte per visualizzare i dettagli
ja: ダブルタップで詳細を表示
ko: 두 번 탭하여 세부사항 보기
nb: Dobbelttrykk for å se detaljer
nl: Dubbeltik om details te bekijken
pl: Stuknij dwukrotnie, aby wyświetlić szczegóły
pt_br: Toque duas vezes para ver os detalhes
sq: Trokit dy herë për të parë detajet
sv: Dubbeltryck för att visa detaljer
tr: Detayları görmek için iki kez dokunun
zh_hans: 双击以查看详情

source: Double tap to view group of %lld tickets
ar: انقر مرتين لعرض مجموعة من %lld تذكرة
da: Dobbelttryk for at se gruppe på %lld billetter
de: Doppeltippen, um Gruppe mit %lld Tickets anzuzeigen
es: Toca dos veces para ver el grupo de %lld entradas
fr: Touche deux fois pour voir le groupe de %lld billets
it: Tocca due volte per visualizzare il gruppo di %lld biglietti
ja: ダブルタップで%lld枚のチケットグループを表示
ko: 두 번 탭하여 %lld장의 티켓 그룹 보기
nb: Dobbelttrykk for å se gruppe med %lld billetter
nl: Dubbeltik om groep van %lld tickets te bekijken
pl: Stuknij dwukrotnie, aby wyświetlić grupę %lld biletów
pt_br: Toque duas vezes para ver o grupo de %lld ingressos
sq: Trokit dy herë për të parë grupin e %lld biletave
sv: Dubbeltryck för att visa grupp med %lld biljetter
tr: %lld biletlik grubu görmek için iki kez dokunun
zh_hans: 双击以查看 %lld 张票的群组

source: Double tap to view pass
ar: انقر مرتين لعرض البطاقة
da: Dobbelttryk for at se kort
de: Doppeltippen zum Anzeigen des Passes
es: Toca dos veces para ver la tarjeta
fr: Touchez deux fois pour voir la carte
it: Tocca due volte per visualizzare il pass
ja: ダブルタップでパスを表示
ko: 두 번 탭하여 패스 보기
nb: Dobbelttrykk for å se kort
nl: Dubbeltik om pas te bekijken
pl: Stuknij dwukrotnie, aby wyświetlić karnet
pt_br: Toque duas vezes para ver o cartão
sq: Trokit dy herë për të parë kartelën
sv: Dubbeltryck för att visa kort
tr: Kartelayı görmek için iki kez dokunun
zh_hans: 双击以查看票卡

source: Download Models
ar: تنزيل النماذج
da: Hent modeller
de: Modelle herunterladen
es: Descargar modelos
fr: Télécharger les modèles
it: Scarica modelli
ja: モデルをダウンロード
ko: 모델 다운로드
nb: Last ned modeller
nl: Modellen downloaden
pl: Pobierz modele
pt_br: Baixar Modelos
sq: Shkarko Modelet
sv: Ladda ner modeller
tr: Modelleri İndir
zh_hans: 下载模型

source: Download Now
ar: نزّل الآن
da: Hent nu
de: Jetzt herunterladen
es: Descargar ahora
fr: Télécharger maintenant
it: Scarica ora
ja: 今すぐダウンロード
ko: 지금 다운로드
nb: Last ned nå
nl: Nu downloaden
pl: Pobierz teraz
pt_br: Baixar Agora
sq: Shkarko Tani
sv: Ladda ner nu
tr: Şimdi İndir
zh_hans: 立即下载

source: Download required
ar: يلزم التنزيل
da: Download påkrævet
de: Download erforderlich
es: Descarga requerida
fr: Téléchargement requis
it: Download richiesto
ja: ダウンロードが必要です
ko: 다운로드 필요
nb: Nedlasting kreves
nl: Download vereist
pl: Wymagane pobranie
pt_br: Download necessário
sq: Kërkohet shkarkimi
sv: Nedladdning krävs
tr: İndirme gerekli
zh_hans: 需要下载

source: Downloaded once and stored locally for offline use.
ar: يتم تنزيله مرة واحدة وحفظه محلياً للاستخدام دون اتصال.
da: Hentes én gang og gemmes lokalt til offline brug.
de: Einmal heruntergeladen und lokal für Offline-Nutzung gespeichert.
es: Se descarga una vez y se almacena localmente para uso sin conexión.
fr: Téléchargé une fois et stocké localement pour une utilisation hors ligne.
it: Scaricato una volta e salvato localmente per l'uso offline.
ja: 一度だけダウンロードし、オフラインで使用できるようローカルに保存されます。
ko: 한 번만 다운로드하여 오프라인 사용을 위해 로컬에 저장됩니다.
nb: Lastes ned én gang og lagres lokalt for frakoblet bruk.
nl: Eenmalig gedownload en lokaal opgeslagen voor offline gebruik.
pl: Pobierane raz i przechowywane lokalnie do użytku offline.
pt_br: Baixado uma vez e armazenado localmente para uso offline.
sq: Shkarkohet një herë dhe ruhet lokalisht për përdorim offline.
sv: Laddas ner en gång och sparas lokalt för offlineanvändning.
tr: Bir kez indirilir ve çevrimdışı kullanım için yerel olarak saklanır.
zh_hans: 仅需下载一次,本地存储后即可离线使用。

source: Downloading
ar: جارٍ التنزيل
da: Henter
de: Wird heruntergeladen
es: Descargando
fr: Téléchargement en cours
it: Download in corso
ja: ダウンロード中
ko: 다운로드 중
nb: Laster ned
nl: Downloaden
pl: Pobieranie
pt_br: Baixando
sq: Po shkarkohet
sv: Laddar ner
tr: İndiriliyor
zh_hans: 下载中

source: Downloading in background. This only happens once
ar: جارٍ التنزيل في الخلفية. هذا يحدث مرة واحدة فقط
da: Downloader i baggrunden. Dette sker kun én gang
de: Download im Hintergrund. Das passiert nur einmal
es: Descargando en segundo plano. Esto solo ocurre una vez
fr: Téléchargement en arrière-plan. Cela n'arrive qu'une fois
it: Download in corso in background. Succede solo una volta
ja: バックグラウンドでダウンロード中。これは一度だけ実行されます
ko: 백그라운드에서 다운로드 중입니다. 한 번만 수행됩니다
nb: Laster ned i bakgrunnen. Dette skjer bare én gang
nl: Downloadt op de achtergrond. Dit gebeurt maar één keer
pl: Pobieranie w tle. Dzieje się to tylko raz
pt_br: Baixando em segundo plano. Isso acontece apenas uma vez
sq: Po shkarkohet në sfond. Kjo ndodh vetëm një herë
sv: Laddar ner i bakgrunden. Detta händer bara en gång
tr: Arka planda indiriliyor. Bu sadece bir kez gerçekleşir
zh_hans: 正在后台下载。此操作仅执行一次

source: Downloading Model
ar: جارٍ تنزيل النموذج
da: Henter model
de: Modell wird geladen
es: Descargando modelo
fr: Téléchargement du modèle
it: Download modello in corso
ja: モデルをダウンロード中
ko: 모델 다운로드 중
nb: Laster ned modell
nl: Model downloaden
pl: Pobieranie modelu
pt_br: Baixando Modelo
sq: Po Shkarkohet Modeli
sv: Laddar ner modell
tr: Model İndiriliyor
zh_hans: 正在下载模型

source: Downloads automatically in the background
ar: يتم التنزيل تلقائياً في الخلفية
da: Downloader automatisk i baggrunden
de: Lädt automatisch im Hintergrund herunter
es: Se descarga automáticamente en segundo plano
fr: Télécharge automatiquement en arrière-plan
it: Scarica automaticamente in background
ja: バックグラウンドで自動的にダウンロード
ko: 백그라운드에서 자동으로 다운로드됩니다
nb: Laster ned automatisk i bakgrunnen
nl: Downloadt automatisch op de achtergrond
pl: Pobiera automatycznie w tle
pt_br: Baixa automaticamente em segundo plano
sq: Shkarkohet automatikisht në sfond
sv: Laddar ner automatiskt i bakgrunden
tr: Arka planda otomatik olarak indirilir
zh_hans: 在后台自动下载

source: Dress Code
ar: قواعد الملابس
da: Påklædningskode
es: Código de vestimenta
fr: Code vestimentaire
ja: ドレスコード
ko: 드레스 코드
nb: Kleskode
pt_br: Traje
sq: Kodi i Veshjes
sv: Klädkod
tr: Kıyafet Kuralı
zh_hans: 着装要求

source: e.g. $50 minimum
ar: مثال: حد أدنى 50 دولار
da: f.eks. 350 kr. minimum
de: z.B. $50 Minimum
es: ej. $50 mínimo
fr: ex. 50 $ minimum
it: es. minimo €50
ja: 例: 最低$50
ko: 예: 최소 ₩50,000
nb: f.eks. 500 kr minimum
nl: bijv. €50 minimum
pl: np. minimum 200 zł
pt_br: ex. mínimo de R$ 50
sq: p.sh. minimum 50 lekë
sv: t.ex. 500 kr minimum
tr: örn. minimum ₺500
zh_hans: 例如:最低 ¥50

source: e.g. €49.99
ar: مثال: 49.99 يورو
da: f.eks. 349 kr.
de: z.B. €49,99
es: ej. €49,99
fr: ex. 49,99 €
it: es. €49,99
ja: 例: ¥4,999
ko: 예: ₩49,990
nb: f.eks. 499 kr
nl: bijv. €49,99
pl: np. 199,99 zł
pt_br: ex. R$ 49,99
sq: p.sh. 4.999 lekë
sv: t.ex. 499 kr
tr: örn. ₺499,99
zh_hans: 例如:¥49.99

source: e.g. 2,500 points
ar: مثال: 2500 نقطة
da: f.eks. 2.500 point
de: z.B. 2.500 Punkte
es: ej. 2.500 puntos
fr: ex. 2 500 points
it: es. 2.500 punti
ja: 例: 2,500ポイント
ko: 예: 2,500 포인트
nb: f.eks. 2 500 poeng
nl: bijv. 2.500 punten
pl: np. 2500 punktów
pt_br: ex. 2.500 pontos
sq: p.sh. 2.500 pikë
sv: t.ex. 2 500 poäng
tr: örn. 2.500 puan
zh_hans: 例如:2,500 积分

source: e.g. 14A, 23F
ar: مثال: 14A، 23F
da: f.eks. 14A, 23F
de: z.B. 14A, 23F
es: ej. 14A, 23F
fr: ex. 14A, 23F
it: es. 14A, 23F
ja: 例: 14A、23F
ko: 예: 14A, 23F
nb: f.eks. 14A, 23F
nl: bijv. 14A, 23F
pl: np. 14A, 23F
pt_br: ex. 14A, 23F
sq: p.sh. 14A, 23F
sv: t.ex. 14A, 23F
tr: örn. 14A, 23F
zh_hans: 例如:14A、23F

source: e.g. 18:00
ar: مثال: 18:00
da: f.eks. 18:00
de: z.B. 18:00
es: ej. 18:00
fr: ex. 18:00
it: es. 18:00
ja: 例: 18:00
ko: 예: 18:00
nb: f.eks. 18:00
nl: bijv. 18:00
pl: np. 18:00
pt_br: ex. 18:00
sq: p.sh. 18:00
sv: t.ex. 18:00
tr: örn. 18:00
zh_hans: 例如 18:00

source: e.g. 18+, All Ages
ar: مثال: +18، جميع الأعمار
da: f.eks. 18+, Alle aldre
de: z.B. 18+, Alle Altersgruppen
es: ej. 18+, Todas las edades
fr: ex. 18+, Tous âges
it: es. 18+, Tutte le età
ja: 例: 18歳以上、全年齢
ko: 예: 18세 이상, 전체 관람가
nb: f.eks. 18+, Alle aldre
nl: bijv. 18+, Alle leeftijden
pl: np. 18+, Wszystkie grupy wiekowe
pt_br: ex. 18+, Todas as idades
sq: p.sh. 18+, Të gjitha moshat
sv: t.ex. 18+, Alla åldrar
tr: örn. 18+, Tüm Yaşlar
zh_hans: 例如 18+、全年龄

source: e.g. 19:30
ar: مثال: 19:30
da: f.eks. 19:30
de: z.B. 19:30
es: ej. 19:30
fr: ex. 19:30
it: es. 19:30
ja: 例: 19:30
ko: 예: 19:30
nb: f.eks. 19:30
nl: bijv. 19:30
pl: np. 19:30
pt_br: ex. 19:30
sq: p.sh. 19:30
sv: t.ex. 19:30
tr: örn. 19:30
zh_hans: 例如 19:30

source: e.g. 20% OFF, $10 OFF
ar: مثال: خصم 20%، خصم $10
da: f.eks. 20% RABAT, 10 kr. RABAT
de: z.B. 20% RABATT, $10 RABATT
es: ej. 20% DE DESCUENTO, $10 DE DESCUENTO
fr: ex. 20% DE RÉDUCTION, 10$ DE RÉDUCTION
it: es. 20% DI SCONTO, $10 DI SCONTO
ja: 例: 20%オフ、$10オフ
ko: 예: 20% 할인, $10 할인
nb: f.eks. 20% RABATT, 100 kr RABATT
nl: bijv. 20% KORTING, €10 KORTING
pl: np. 20% ZNIŻKI, 10 ZŁ ZNIŻKI
pt_br: ex. 20% DE DESCONTO, R$10 DE DESCONTO
sq: p.sh. 20% ZBRITJE, $10 ZBRITJE
sv: t.ex. 20% RABATT, 100 kr RABATT
tr: örn. %20 İNDİRİM, 10 TL İNDİRİM
zh_hans: 例如 8折、优惠$10

source: e.g. 23:00
ar: مثال: 23:00
da: f.eks. 23:00
de: z.B. 23:00
es: ej. 23:00
fr: ex. 23:00
it: es. 23:00
ja: 例: 23:00
ko: 예: 23:00
nb: f.eks. 23:00
nl: bijv. 23:00
pl: np. 23:00
pt_br: ex. 23:00
sq: p.sh. 23:00
sv: t.ex. 23:00
tr: örn. 23:00
zh_hans: 例如 23:00

source: e.g. Floor 2, Level B
ar: مثال: الطابق 2، المستوى B
da: f.eks. Etage 2, Niveau B
de: z.B. Etage 2, Level B
es: ej. Piso 2, Nivel B
fr: ex. Étage 2, Niveau B
it: es. Piano 2, Livello B
ja: 例: 2階、レベルB
ko: 예: 2층, B 레벨
nb: f.eks. Etasje 2, Nivå B
nl: bijv. Verdieping 2, Niveau B
pl: np. Piętro 2, Poziom B
pt_br: ex. Andar 2, Nível B
sq: p.sh. Kati 2, Niveli B
sv: t.ex. Våning 2, Nivå B
tr: örn. Kat 2, Seviye B
zh_hans: 例如 2楼、B层

source: e.g. G12, B45
ar: مثال: G12، B45
da: f.eks. G12, B45
de: z.B. G12, B45
es: ej. G12, B45
fr: ex. G12, B45
it: es. G12, B45
ja: 例: G12、B45
ko: 예: G12, B45
nb: f.eks. G12, B45
nl: bijv. G12, B45
pl: np. G12, B45
pt_br: ex. G12, B45
sq: p.sh. G12, B45
sv: t.ex. G12, B45
tr: örn. G12, B45
zh_hans: 例如 G12、B45

source: e.g. Gate 3, Door B
ar: مثال: البوابة 3، المدخل B
da: f.eks. Gate 3, Dør B
de: z.B. Tor 3, Tür B
es: ej. Puerta 3, Entrada B
fr: ex. Porte 3, Entrée B
it: es. Gate 3, Porta B
ja: 例: ゲート3、入口B
ko: 예: 3번 게이트, B 입구
nb: f.eks. Gate 3, Dør B
nl: bijv. Gate 3, Deur B
pl: np. Bramka 3, Wejście B
pt_br: ex. Portão 3, Entrada B
sq: p.sh. Porta 3, Hyrja B
sv: t.ex. Gate 3, Dörr B
tr: örn. Kapı 3, Giriş B
zh_hans: 例如 3号门、B入口

source: e.g. Gold, Platinum, VIP
ar: مثال: ذهبي، بلاتيني، VIP
da: f.eks. Guld, Platin, VIP
de: z.B. Gold, Platin, VIP
es: ej. Oro, Platino, VIP
fr: ex. Or, Platine, VIP
it: es. Gold, Platinum, VIP
ja: 例: ゴールド、プラチナ、VIP
ko: 예: 골드, 플래티넘, VIP
nb: f.eks. Gull, Platina, VIP
nl: bijv. Goud, Platinum, VIP
pl: np. Gold, Platinum, VIP
pt_br: ex. Gold, Platinum, VIP
sq: p.sh. Gold, Platinum, VIP
sv: t.ex. Guld, Platinum, VIP
tr: örn. Altın, Platin, VIP
zh_hans: 例如 黄金、白金、VIP

source: e.g. Group 2, Zone A
ar: مثال: المجموعة 2، المنطقة A
da: f.eks. Gruppe 2, Zone A
de: z.B. Gruppe 2, Zone A
es: ej. Grupo 2, Zona A
fr: ex. Groupe 2, Zone A
it: es. Gruppo 2, Zona A
ja: 例: グループ2、ゾーンA
ko: 예: 2그룹, A구역
nb: f.eks. Gruppe 2, Sone A
nl: bijv. Groep 2, Zone A
pl: np. Grupa 2, Strefa A
pt_br: ex. Grupo 2, Zona A
sq: p.sh. Grupi 2, Zona A
sv: t.ex. Grupp 2, Zon A
tr: örn. Grup 2, Bölge A
zh_hans: 例如 第2组、A区

source: e.g. Row A, Seat 12
ar: مثال: الصف A، المقعد 12
da: f.eks. Række A, Sæde 12
de: z.B. Reihe A, Sitz 12
es: ej. Fila A, Asiento 12
fr: ex. Rangée A, Siège 12
it: es. Fila A, Posto 12
ja: 例: A列、12番
ko: 예: A열, 12번 좌석
nb: f.eks. Rad A, Sete 12
nl: bijv. Rij A, Stoel 12
pl: np. Rząd A, Miejsce 12
pt_br: ex. Fila A, Assento 12
sq: p.sh. Rreshti A, Vendi 12
sv: t.ex. Rad A, Plats 12
tr: örn. Sıra A, Koltuk 12
zh_hans: 例如 A排、12号座位

source: e.g. Smart Casual
ar: مثال: كاجوال أنيق
da: f.eks. Smart Casual
de: z.B. Smart Casual
es: ej. Informal elegante
fr: ex. Décontracté chic
it: es. Smart Casual
ja: 例: スマートカジュアル
ko: 예: 스마트 캐주얼
nb: f.eks. Smart Casual
nl: bijv. Smart Casual
pl: np. Smart Casual
pt_br: ex. Esporte Fino
sq: p.sh. Smart Casual
sv: t.ex. Smart Casual
tr: örn. Şık Günlük
zh_hans: 例如 时尚休闲

source: e.g. Starbucks Rewards
ar: مثال: Starbucks Rewards
da: f.eks. Starbucks Rewards
de: z.B. Starbucks Rewards
es: ej. Starbucks Rewards
fr: ex. Starbucks Rewards
it: es. Starbucks Rewards
ja: 例: Starbucks Rewards
ko: 예: Starbucks Rewards
nb: f.eks. Starbucks Rewards
nl: bijv. Starbucks Rewards
pl: np. Starbucks Rewards
pt_br: ex. Starbucks Rewards
sq: p.sh. Starbucks Rewards
sv: t.ex. Starbucks Rewards
tr: örn. Starbucks Rewards
zh_hans: 例如 星巴克会员

source: e.g. Terminal 2
ar: مثال: الصالة 2
da: f.eks. Terminal 2
de: z.B. Terminal 2
es: ej. Terminal 2
fr: ex. Terminal 2
it: es. Terminal 2
ja: 例: ターミナル2
ko: 예: 2 터미널
nb: f.eks. Terminal 2
nl: bijv. Terminal 2
pl: np. Terminal 2
pt_br: ex. Terminal 2
sq: p.sh. Terminali 2
sv: t.ex. Terminal 2
tr: örn. Terminal 2
zh_hans: 例如 2号航站楼

source: e.g. VIP, General Admission
ar: مثال: VIP، دخول عام
da: f.eks. VIP, Almindelig adgang
de: z.B. VIP, Allgemeiner Einlass
es: ej. VIP, Admisión general
fr: ex. VIP, Entrée générale
it: es. VIP, Ingresso generale
ja: 例: VIP、一般入場
ko: 예: VIP, 일반 입장
nb: f.eks. VIP, Ordinær adgang
nl: bijv. VIP, Algemene Toegang
pl: np. VIP, Wstęp ogólny
pt_br: ex. VIP, Entrada Geral
sq: p.sh. VIP, Hyrje e përgjithshme
sv: t.ex. VIP, Allmän entré
tr: örn. VIP, Genel Giriş
zh_hans: 例如 VIP、普通入场

source: Edit Pass
ar: تعديل البطاقة
da: Rediger pass
de: Pass bearbeiten
es: Editar pase
fr: Modifier le pass
it: Modifica pass
ja: パスを編集
ko: 패스 편집
nb: Rediger pass
nl: Pass bewerken
pl: Edytuj bilet
pt_br: Editar Passe
sq: Modifiko Pass-in
sv: Redigera pass
tr: Pass'ı Düzenle
zh_hans: 编辑票券

source: Email
ar: البريد الإلكتروني
es: Correo electrónico
ja: メール
ko: 이메일
nb: E-post
sv: E-post
tr: E-posta
zh_hans: 邮箱
